/*
 Localizable.strings for category iphone
 This in automatic Klio export! Do NOT edit this here! Use the Klio-Interface to make changes.
 Created by HeKu IT Klio
 Copyright HeKu IT. All rights reserved.
*/
"PowerReader_intro_title" = "Introduction";
"SLMB_appname" = "Reading Trainer";
"SLMB_copyright" = "© 2014 HeKu IT GmbH";
"Twitter_FixPost" = "I'm now a %@, with a #ReadingPower of %d. Try to beat me! App #ReadingTrainer www.heku-it.com/reading-trainer";
"Twitter_TweetPost" = "\"Reading Trainer\" App by HeKu IT. The Speedreading Trainer in the App Store (www.heku-it.com/reading-trainer)";
"Twitter_send" = "Tweet";
"Warmump_wpm_from" = "WpM from";
"Warmump_wpm_to" = "WpM to";
"WarmupCircle_lbl_ppm" = "PpM";
"bonustexts_body_facebook" = "The bonus pack includes new texts, which are used in the Curriculum and PowerReader.";
"bonustexts_body_twitter" = "The bonus pack includes new texts, which are used in the Curriculum and PowerReader.";
"bonustexts_bonustext_title" = "Bonus text";
"bonustexts_boxheader_facebook" = "Facebook";
"bonustexts_boxheader_twitter" = "Twitter";
"bonustexts_button_facebook" = "Like the App & Unlock bonus texts";
"bonustexts_button_twitter" = "Tweet about the App & Unlock bonus texts";
"bonustexts_extend_texts" = "Extend text offering";
"bonustexts_header_done" = "Bonus texts successfully unlocked!";
"bonustexts_header_facebook" = "Like Reading Trainer and unlock free bonus texts!";
"bonustexts_header_twitter" = "Tweet about Reading Trainer and unlock free bonus texts!";
"bonustexts_toast_body" = "Like Reading Trainer on Facebook or tweet about it and receive new bonus texts for free!";
"bonustexts_toast_header" = "Free bonus texts";
"ExceptionHandler_error_text" = "An error has occurred and the application needs to close. If you would like to assist us in resolving the error, you may send us an e-mail with a description.";
"ExceptionHandler_error_text2" = "You can also choose to describe here which action caused the application to fail:\n\n%@\n\n%@\n\n%@";
"warmup_score" = "Unrated";
"ConcentrationClusterJumbleNumbers_TP" = "Find specific numbers in an array of numbers. This trains your ability to concentrate.";
"ConcentrationClusterJumbleWords_TP" = "Quickly find specific words.";
"ConcentrationLetterJumble_TP" = "Train your eyes and ability to concentrate.";
"ConcentrationNumberColumn_TP" = "Find the even numbers. This trains your ability to concentrate.";
"ConcentrationWordFinder_TP" = "Find the target word in the displayed text.";
"ConcentrationWordPairs_TP" = "Find all unmatched word pairs.";
"ExerciseProvider_Title_Powerreader" = "PowerReader";
"ExerciseProvider_Title_Powerreader_mit_Fragen" = "Comprehension";
"ExerciseProvider_Title_Training_Buchstabendreher" = "Letter Mixup";
"ExerciseProvider_Title_Training_Buchstabensuche" = "Letter Jumble";
"ExerciseProvider_Title_Training_Gerade_Zahlen" = "Even Numbers";
"ExerciseProvider_Title_Training_Satz_merken" = "Sentences";
"ExerciseProvider_Title_Training_Textsuche" = "Text Search";
"ExerciseProvider_Title_Training_Wortpaare" = "Word Pairs";
"ExerciseProvider_Title_Training_Wortsuche" = "Word Search";
"ExerciseProvider_Title_Training_Wörter_merken" = "Words";
"ExerciseProvider_Title_Training_Zahl_merken" = "Numbers";
"ExerciseProvider_Title_Training_Zahlensuche" = "Number Search";
"ExerciseProvider_Title_WPMDetection" = "WpM-Test";
"ExerciseProvider_Title_Warmup_Kreise" = "Circles";
"ExerciseProvider_Title_Warmup_Satz_merken" = "Sentences";
"ExerciseProvider_Title_Warmup_Spalten" = "Columns";
"ExerciseProvider_Title_Warmup_Wörtermerken" = "Words";
"ExerciseProvider_Title_Warmup_Zahl_merken" = "Numbers";
"PowerReaderQANDA_TP" = "Condition yourself for higher reading speeds.";
"PowerReader_TP" = "Here you can condition yourself for higher reading speeds.";
"PowerReader_instructionsTraining" = "The reading speed is set to a level slightly faster than you are currently capable of. Other aspects of reading may also be included, depending on your reading power. Concentrate and try to retain as much of the text as possible.";
"PowerReader_instructionsTrainingTitle" = "This exercise conditions you for higher reading speeds";
"PowerReader_mode_qanda_instructions" = "...using a WpM of your choice and then answer the questions testing your text comprehension.";
"PowerReader_mode_qanda_instructionsTitle" = "Read the displayed text...";
"PowerReader_mode_wpmdetection_instructions" = "... press ‘Finished’ when done and answer the questions covering text comprehension.";
"PowerReader_mode_wpmdetection_instructionsTitle" = "Read the displayed text...";
"TrainingConcentrationClusterJumble_Mode_Numbers_instructions" = "This exercise trains pattern recognition and the ability to differentiate between important and unimportant content. Retain the images of the target numbers, before shifting your eyes to the number array and stay relaxed. We recommend that you increase the distance to the screen in order to make the exercise easier for your eyes.";
"TrainingConcentrationClusterJumble_Mode_Numbers_instructionsTitle" = "Find the target numbers as quickly as possible.";
"TrainingConcentrationClusterJumble_Mode_Words_instructions" = "This exercise trains pattern recognition and the ability to differentiate between important and unimportant content. Retain the images of the target words, before shifting your eyes to the letter array and stay relaxed. We recommend that you increase the distance to the screen in order to make the exercise easier for your eyes.";
"TrainingConcentrationClusterJumble_Mode_Words_instructionsTitle" = "Find randomly selected words among an array of displayed letters.";
"TrainingConcentrationLetterJumble_instructions" = "This exercise trains your ability to concentrate and retain information in the slightly unfocused region around the facial center, also called the parafoveal region. Both skills foster the ability to quickly and efficiently retain information and give you the ability to read faster while also retaining more.";
"TrainingConcentrationLetterJumble_instructionsTitle" = "Find the target letters as quickly as possible.";
"TrainingConcentrationNumberColumn_instructions" = "This exercise trains your ability to concentrate and to be precise. At the same you will learn rapid and steady eye movements. Experiment by reading columns and lines to determine which is easier for you, and then work on the weaker of the two skills. This will have a positive effect on your reading speed.";
"TrainingConcentrationNumberColumn_instructionsTitle" = "Find the even numbers as quickly as possible.";
"TrainingConcentrationWordFinder_instructions" = "The target word is displayed above the text. This exercise trains the ability to quickly find important information in texts, and to determine if the text contains anything of importance. Remember the image of the target word before shifting your eyes to the text. We recommend that you increase the distance to the screen in order to make the exercise easier on your eyes.";
"TrainingConcentrationWordFinder_instructionsTitle" = "Find all target words before time expires";
"TrainingConcentrationWordPairs_instructions" = "Clicking on matching pairs results in a time penalty. This exercise trains your ability to concentrate, to be precise and to retain information in the vertical parafoveal region. Remember to compare the image of the two words and not read them in your mind.";
"TrainingConcentrationWordPairs_instructionsTitle" = "Find as many unmatched word pairs as possible.";
"TrainingVisionNumberRemembering_instructions" = "...and type it in. This exercise trains your vision span, meaning the ability to absorb information to the left and right of your facial centerline, also called the horizontal parafoveal region. Words are displayed only for a short period of time, conditioning you to minimize periods of fixation while reading. Both are requirements for effective and fast reading.";
"TrainingVisionNumberRemembering_instructionsTitle" = "Remember the displayed number...";
"TrainingVisionWordRemembering_instructions_mode_lettermixup" = "Type in the correct word. This exercise primarily trains the speed of your recognition strategy. You will recognize some words quickly, but the challenging words are those which do not immediately convey a meaning. You will quickly notice your progress.";
"TrainingVisionWordRemembering_instructions_mode_lettermixupTitle" = "A word is displayed with transposed letters.";
"TrainingVisionWordRemembering_instructions_mode_sentences" = "This exercise combines training your vision span, eye movements and recognition strategy. Words are displayed only for a short period of time, conditioning you for short fixation times while reading.";
"TrainingVisionWordRemembering_instructions_mode_sentencesTitle" = "Remember the displayed sentence and type it in.";
"TrainingVisionWordRemembering_instructions_mode_words" = "...and then type them in. This exercise trains your vision span, meaning the ability to absorb information to the left and right of your facial centerline, also called the horizontal parafoveal region. Words are displayed only for a short period of time, conditioning you to minimize periods of fixation while reading. Both are requirements for effective and fast reading.";
"TrainingVisionWordRemembering_instructions_mode_wordsTitle" = "Remember the two displayed words...";
"VisionNumberRememberingR_TP" = "Train your vision span. Type in the briefly displayed numbers.";
"VisionNumberRememberingUR_TP" = "Look at the space between the displayed numbers and register all digits at the same time.";
"VisionWordRememberingModel_LetterMixupR_TP" = "Train your retention and ability to combine.";
"VisionWordRememberingModel_SentencesR_TP" = "Train your vision and retention.";
"VisionWordRememberingModel_SentencesUR_TP" = "Train your eyes and retention ability.";
"VisionWordRememberingModel_WordsR_TP" = "Train your vision span. Type in the briefly displayed words.";
"VisionWordRememberingModel_WordsUR_TP" = "Train your vision span.";
"WPMDetection_TP" = "Determine your current reading speed.";
"WarmUpCircle_TP" = "Follow the highlighted circle with your eyes.";
"WarmUpEyerobic_TP" = "Follow the highlighted word with your eyes.";
"WarmupCircle_instructions" = "Keep your head steady. This exercise trains reflex eye movement with increasing speed and stimulates the pre-frontal cortex. In addition, specifically selected terminology is used to trigger a priming effect for higher reading speeds.";
"WarmupCircle_instructionsTitle" = "Follow the highlighted circle with your eyes.";
"WarmupEyerobic_instructions" = "Keep your head steady. This exercise trains steady and rapid eye movements. The objective is to increase speed, reduce periods of fixation and avoid regressive saccades, i.e. the subconscious return to previous words or text.";
"WarmupEyerobic_instructionsTitle" = "Follow the highlighted word with your eyes.";
"WarmupVisionNumberRemembering_instructions" = "...and register the numbers at the same time. Do not attempt to read the numbers in your mind, but concentrate on retaining the displayed image. This exercise trains your vision span, meaning the ability to absorb information to the left and right of your facial centerline, also called the horizontal parafoveal region. Numbers are displayed only for a short period of time, conditioning you to minimize periods of fixation while reading. Both are requirements for effective and fast reading.";
"WarmupVisionNumberRemembering_instructionsTitle" = "Look at the space between the displayed numbers...";
"WarmupVisionWordRemembering_instructions_mode_sentences" = "This exercise combines training your vision span, eye movements and your comprehension strategy. The primary training-effect is to quickly recognize the meaning of words seen for short periods of time – an important requirement for speed reading.";
"WarmupVisionWordRemembering_instructions_mode_sentencesTitle" = "Determine the meaning of the displayed sentences.";
"WarmupVisionWordRemembering_instructions_mode_words" = "Only try to register both words. Do not attempt to read the words in your mind, but rather concentrate on retaining the image. This exercise trains your vision span - meaning the ability to absorb information to the left and right of your facial centerline, also called the horizontal parafoveal region. Words are displayed only for a short period of time, conditioning you to minimize periods of fixation while reading. Both are requirements for effective and fast reading.";
"WarmupVisionWordRemembering_instructions_mode_wordsTitle" = "Look at the space between the displayed words.";
"HelpOverlay_Settings" = "You can make adjustments to a variety of settings depending on the exercise. Adjust the settings to your needs and make sure that you work on settings that you had difficulty with in the beginning. These represent the greatest potential for improvement.";
"HelpOverlay_Settings_Title" = "Settings";
"HelpOverlay_beginTraining" = "Start your first unit here. By advancing in the curriculum you will unlock the other exercises.";
"HelpOverlay_beginTraining_Title" = "First Steps";
"HelpOverlay_statistics" = "Here you can see detailed statistics about the exercises and your reading power. You can see all the progress you have made in one place. In addition, the statistics show your strengths and weaknesses, enabling you to adjust the training program to your specific needs.";
"HelpOverlay_statistics_Title" = "Statistics";
"HelpOverlay_training" = "These are the benefits of your new app:\n\n1. You will immediately improve your reading\n speed\n2. You will train your mental fitness at the\n same time\n\nThe application guides you in a goal oriented fashion through the learning process.\n\nTake advantage of the expertise we have gained from over 750 training and individual coaching sessions. This will quickly increase your reading speed and at the same time improve your retention skills.\n\nTrain regularly but not excessively to achieve\nthe best results!";
"HelpOverlay_training_Title" = "Welcome";
"iPhone_Banana" = "Create a new user account.";
"iPhone_Banana_title" = "Switch User";
"iPhone_leseleistung_tip" = "View your full ratings.";
"iPhone_leseleistung_tip_title" = "Reading Power";
"IAP_available_products" = "Available packages";
"IAP_download" = "Download";
"IAP_no_connection" = "The internet connection is not available.\nPlease try again later.";
"IAP_price_free" = "Free";
"IAP_purchase" = "Buy";
"IAP_purchased" = "purchased";
"IAP_purchased_products" = "Purchased packages";
"IAP_restore" = " Restore purchased products";
"SLMB_Text" = "Text";
"SLMB_Wortlänge" = "Word length";
"SLMB_abort" = "Abort";
"SLMB_apptitle" = "Reading Trainer, improve your Reading Power";
"SLMB_cancel" = "Cancel";
"SLMB_close" = "Close";
"SLMB_description" = "Description";
"SLMB_digits" = "Digits";
"SLMB_email" = "e-mail";
"SLMB_error" = "Error";
"SLMB_gesucht" = "Find";
"SLMB_language_help" = "This language choice is affecting the content of the exercises, but not the user interface.";
"SLMB_ok" = "OK";
"SLMB_pause" = "Pause";
"SLMB_remaining" = "Remaining";
"SLMB_score" = "Score";
"SLMB_trainingsplanNotification" = "%@ can now continue in the training plan.";
"SLMB_uebungszeit" = "Exercise Timer";
"SLMB_version" = "Version";
"SLMB_weeklyNotification" = "It’s time for the next unit!";
"SLMB_weiter" = "Start";
"SLMB_widerholung" = "%@ - Repetition";
"SLMB_wpm" = "WpM";
"SLMB_wpm_short" = "WpM";
"SLMB_Übungstext" = "Text";
"RATER_CANCEL_BUTTON" = "No thanks!";
"RATER_MESSAGE" = "If you like this app please rate it in the App Store.";
"RATER_MESSAGE_RERATE" = "We would be very pleased with your feedback on the new version in the app store - and don't worry, we will reimburse your time in the long run with quicker reading.";
"RATER_MESSAGE_TITLE" = "Rate this app!";
"RATER_MESSAGE_TITLE_RERATE" = "Rate this app!";
"RATER_RATE_BUTTON" = "Rate";
"RATER_RATE_LATER" = "Later";
"rank_0" = "Reading Beginner";
"rank_1" = "Reading Talent";
"rank_2" = "Reading High-flyer";
"rank_3" = "Reading Know all";
"rank_4" = "Reading Expert";
"rank_5" = "Reading Master";
"rank_6" = "Reading PHD";
"rank_7" = "Reading Professor";
"rank_8" = "Reading Hero";
"rank_9" = "Speed-Reading Pro";
"rank_up" = "You are now";
"rank_up_title" = "Congratulations!";
"MainWindow_buytexts" = "More Texts";
"MainWindow_buytexts_button" = "more";
"MainWindow_buytexts_subtitle" = "Download new texts";
"MainWindow_languageselection" = "Change language of exercise";
"MainWindow_readingpower" = "Reading Power";
"MainWindow_user" = "User";
"MainWindow_userselection" = "Change User";
"SLMB_updateView_appDesc" = "The Speed Reading Game";
"SLMB_updateView_freeDownload" = "Free Download";
"SLMB_updateView_header" = "New in version 1.5";
"SLMB_updateView_link" = "http://www.heku-it.com/reading-arena/redirect/redirect.php?ln=en&device=iPhone";
"SLMB_updateView_newApp" = "New App available";
"SLMB_updateView_updateText" = "This free update offers new features and enhancements.\n\n★ New exercise content: Even more sentences and words\n\n★ Support for additional languages: Turkish and Polish\n\n★ General improvements in stability and elimination of bugs\n\n";
"SLMB_updateView_updateText_iOS7" = "This free update offers new features and enhancements.\n\n★ New exercise content: Even more sentences and words\n\n★ iOS 7 compatible\n\n★ Support for additional languages: Turkish and Polish\n\n★ General improvements in stability and elimination of bugs\n\n";
"ConcentrationClusterJumble_Mode_Numbers_Items" = "Number";
"ConcentrationClusterJumble_Mode_Words_Items" = "Words";
"ConcentrationWordFinder_lbl_searchword" = "Find";
"ConcentrationWordPairs_wortpaare" = "Unmatched word pairs";
"ConentrationNumberColumn_lbl_geradeZahlen" = "Even Numbers";
"Fortschritt" = "Progress";
"Clipboard" = "Clipboard";
"Licence_infotext" = "This text is based on content from %@ and licensed under Creative Commons Attribution-ShareAlike";
"PowerReaderCategory_comingsoon_text" = "More texts are being prepared and will be provided shortly.";
"PowerReaderCategory_comingsoon_title" = "Coming Soon";
"PowerReaderOverlay_error_head" = "Error";
"PowerReaderOverlay_error_text" = "PowerReader can not be started. Please select a text first.";
"PowerReaderOverlay_error_text_pasteboard" = "PowerReader can not be started. There is no text in the clipboard.";
"PowerReader_Buy_texts" = "Buy more texts";
"PowerReader_instructions" = "Set the speed at which you want to read a text. It is important to challenge yourself in order to progress. Use texts supplied by us or copy texts from the clipboard to the PowerReader. Different settings will train various aspects of your reading skills and give you different levels of flexibility. Determine which settings give you the best results and work on the areas where you have weaknesses.";
"PowerReader_instructionsTitle" = "This will condition you for higher speeds";
"PowerReader_lbl_answer" = "Answer";
"PowerReader_lbl_anzeigemodus" = "Display mode";
"PowerReader_lbl_questions" = "Question %d of 4";
"PowerReader_seg_wörter_fließend" = "Fixations per row";
"PowerReader_seg_zeilen_fließend" = "Highlighted Line(s)";
"PowerReader_seg_zentriert" = "Centered Word(s)";
"PowerReader_texts" = "Texts";
"PowerReader_textwithdiff" = "%d - %@";
"TextList_Difficulty" = "Level %d";
"TextList_SourceLanguages" = "Languages";
"TextList_SourceOther" = "Other Sources";
"TextList_Title" = "Overview";
"TextList_languageTitle" = "Language: %@";
"OverlayDescription_finished_exercise_head" = "Exercise finished";
"OverlayDescription_finished_exercise_text" = "You finished this exercise successfully!\nPress 'Finished' to return to the overview.";
"OverlayView_btn_fertig" = "Finished";
"OverlayView_btn_settings" = "Settings";
"OverlayView_btn_start" = "Start";
"OverlayView_btn_statistics" = "Statistics";
"Overlay_SpeedUp_head" = "Speed Up";
"Overlay_SpeedUp_text" = "No interaction required!";
"WPMDETECTION_RESULT_CORRECT" = "Correct: %.0f%%";
"WPMDETECTION_RESULT_CORRECT_TITLE" = "WpM-Test successful";
"WPMDETECTION_RESULT_MERKLEISTUNG" = "Retention";
"WPMDETECTION_RESULT_SKIPPED" = "Not enough correct answers!";
"WPMDETECTION_RESULT_SKIPPED_TITLE" = "WpM-Test failed";
"iPhone_difficulty_down" = "The exercise will be easier";
"iPhone_difficulty_down_title" = "The difficulty will be adjusted";
"iPhone_difficulty_up" = "The difficulty will be increased";
"iPhone_difficulty_up_title" = "Good Performance!";
"iPhone_ex_finished" = "You finished this exercise successfully";
"iPhone_ex_finished_title" = "Completed";
"ExerciseListController_title" = "Training";
"ExerciseListView_btn_Leseleistung" = "Reading Power";
"ExerciseListView_btn_Statistik_zur_Übung" = "Improve now!";
"ExerciseListView_btn_Statistiken" = "Statistics";
"ExerciseListView_btn_Übersicht" = "Overview";
"ExerciseListView_lbl_Aufwärmübungen" = "Speed Ups - Unrated";
"ExerciseListView_lbl_Einheit" = "Unit %d";
"ExerciseListView_lbl_Lesekram" = "Reading Power";
"ExerciseListView_lbl_Statistik" = "Statistics";
"ExerciseListView_lbl_Statistik_keine_Übung_gewählt" = "Select an exercise for detailed statistics";
"ExerciseListView_lbl_Trainingsplan" = "Curriculum";
"ExerciseListView_lbl_Übungen" = "Exercises";
"FB-PostScore" = "post on";
"FB-Post_button" = "Post score";
"FB-Post_caption" = "I'm now a %@!";
"FB-Post_description" = "My current reading power is %d.";
"Statistics_lbl_avgML" = "Average Retention";
"Statistics_lbl_avgScore" = "Average score";
"Statistics_lbl_avgWpM" = "Average WpM";
"Statistics_lbl_maxScore" = "Maximum Score";
"Statistics_lbl_successful_runs" = "Successful runs";
"Statistics_lbl_total_runs" = "Total Runs";
"Trainingsplan_break_head" = "Take a short break";
"Trainingsplan_break_text" = "The next unit can be started in %02d:%02d:%02d.";
"Trainingsplan_einheit_finished_text" = "finished!";
"Trainingsplan_einheit_finished_title" = "Unit %d";
"Trainingsplan_finished_head" = "Curriculum finished successfully.";
"trainingplan_exercise_index" = "Exercise %d of %d";
"List_ExerciseProvider_Title_Powerreader" = "PowerReader";
"List_ExerciseProvider_Title_Powerreader_mit_Fragen" = "Comprehension";
"List_ExerciseProvider_Title_Training_Buchstabendreher" = "Letter Mixup";
"List_ExerciseProvider_Title_Training_Buchstabensuche" = "Letter Jumble";
"List_ExerciseProvider_Title_Training_Gerade_Zahlen" = "Even Numbers";
"List_ExerciseProvider_Title_Training_Textsuche" = "Text Search";
"List_ExerciseProvider_Title_Training_Wortpaare" = "Word Pairs";
"List_ExerciseProvider_Title_Training_Wortsuche" = "Word Search";
"List_ExerciseProvider_Title_Training_Wörter_merken" = "Words";
"List_ExerciseProvider_Title_Training_Zahl_merken" = "Numbers";
"List_ExerciseProvider_Title_Training_Zahlensuche" = "Number Search";
"List_ExerciseProvider_Title_WPMDetection" = "WpM-Test";
"List_ExerciseProvider_Title_Warmup_Kreise" = "Circles";
"List_ExerciseProvider_Title_Warmup_Satz_merken" = "Sentences";
"List_ExerciseProvider_Title_Warmup_Satz_merken_duplicated" = "Sentences";
"List_ExerciseProvider_Title_Warmup_Spalten" = "Columns";
"List_ExerciseProvider_Title_Warmup_Wörtermerken" = "Words";
"FB-linkpage" = "http://www.heku-it.com/reading-trainer";
"Info" = "Overview";
"Info_backwinkelabout" = "About H. Backwinkel & P. Sturtz";
"Info_backwinkellink" = "http://www.schneller-lesen-app.de/info";
"Info_datenschutz" = "In our app, we determine statistical values regarding the use of our app. The objective of this measurement is to qualify intensity, extent and pattern of use statistically. The analysis of this data helps us to continuously improve the quality of our app for you.\n\nWe collect data using our own measuring system. In order to recognize mobile devices, this measurement of the mobile use employs an ID. HeKu IT GmbH however is not capable of linking this information to the identity of a user. Only this pseudonymous device code flows into measurement.\n\nYou can disagree data processing by switching the following toggle off (inactive mode).\n";
"Info_datenschutz_header" = "Privacy policy";
"Info_error" = "The website could not be loaded. Please try again later.";
"Info_faq" = "FAQ";
"Info_faq_link" = "http://www.heku-it.com/reading-trainer-app/faq-en/iphone.html";
"Info_feedback" = "Feedback";
"Info_hekuabout" = "About HeKu IT GmbH";
"Info_hekulink" = "http://www.heku-it.com/en.html";
"Info_impressum" = "Imprint";
"Info_infobutton" = "Info";
"Info_mail" = "reading.trainer@heku-it.com";
"Info_news" = "News & Information";
"Info_news_link" = "http://www.heku-it.com/reading-trainer-app/news-en-iPhone.html";
"Info_recommendations" = "Recommendations";
"Info_recommendations_link" = "http://www.heku-it.com/reading-trainer-app/recommendations-EN-iPhone.html";
"Info_webpage" = "http://www.heku-it.com/reading-trainer-app";
"Info_webpage_text" = "www.heku-it.com/reading-trainer-app";
"sendstats_alert_title" = "Improve this App";
"sendstats_button" = "Improve this App";
"sendstats_error" = "Please try again later.";
"sendstats_error_title" = "No internet connection";
"sendstats_thank" = "The data was transferred successfully.";
"sendstats_thank_title" = "Thank you very much";
"Leseleistung_Stats_Average_Merkleistung" = "Average Retention";
"Leseleistung_Stats_Average_WpM" = "Average WpM";
"Leseleistung_Stats_BestScore" = "Best Exercise";
"Leseleistung_Stats_Completed" = "Exercises Completed";
"Leseleistung_Stats_Leseleistung" = "Reading Power";
"Leseleistung_Stats_Rang" = "Rank";
"Leseleistung_Stats_TotalTime" = "Time spent in exercises";
"Leseleistung_Stats_Unit" = "Current Unit";
"Leseleistung_Stats_WorstScore" = "Worst Exercise";
"Leseleistung_Stats_WpM" = "Current WpM";
"actionmenu_fb" = "Facebook";
"actionmenu_gc_achievements" = "Game Center - Achievements";
"actionmenu_gc_leaderboard" = "Game Center - Leaderboard";
"actionmenu_tw" = "Tweet";
"gamecenter_achievements" = "Achievements";
"gamecenter_activation_cancel" = "Cancel";
"gamecenter_activation_message" = "Would you like to activate the Game Center option to compare your reading power with others?";
"gamecenter_activation_ok" = "Activate";
"gamecenter_activation_title" = "Game Center";
"gamecenter_change_user" = "Would you like to change the game center user from %@ to %@?";
"gamecenter_disabled" = "The Game Center is not available for the iOS version.";
"gamecenter_leaderboard" = "Leaderboard";
"gamecenter_user_info_text" = "The score of the best user will be used in Game Center.";
"gamecenter_user_info_title" = "Game Center";
"iPhone_hello1" = "Dear %@,";
"iPhone_hello2" = "your current reading power is %d. You are in unit %d.";
"iPhone_hello2_FTS" = "Welcome to the Reading Trainer app.";
"iPhone_hello3" = "Have fun and we wish you a lot of success.";
"iPhone_hello4" = "Your reading coach Holger Backwinkel";
"iPhone_optionen" = "Settings";
"iPhone_powerreader" = "Power\nReader";
"UserError_activeuser" = "You cannot delete the active user!";
"UserError_alreadyexists" = "There is already a user with that name!";
"User_auswahl" = "User Selection";
"User_create_button" = "Create";
"User_create_text" = "Every user will get a personalized curriculum and individual statistics. Please create a new user for every person using this app.";
"User_create_title" = "Please enter a name for the new user:";
"Settings_FX" = "Advanced";
"Settings_TouchFeedback" = "Touch feedback";
"Settings_pleaseWait" = "Please wait ...";
"Settings_usageData" = "Send training statistics automatically";
"Settings_usageData_info" = "Send current training statistics automatically to improve this app?\nNo personal information will be transferred.";
"Unlicensed_dlg_body_no_lic" = "The authenticity of this app could not be validated by the store.";
"Unlicensed_dlg_body_retry" = "Connection to the store could not be established.";
"Unlicensed_dlg_title" = "Error";
"rank_up_title_bar" = "New rank";
"sendstats_alert" = "Help us to improve this app by transferring your training statistics!\nNo personal information will be transferred.";
"sendstats_motivation" = "Help us improve this app! Your training statistics will be transferred without any personal information.";
"sendstats_update" = "Help us to improve this app! Your training statistics will be transferred without any personal information. This setting can be changed at the info screen.";
"sendstats_update_title" = "Improve this app";
"sendstats_welcomescreen" = "Improve this app by transferring your training statistics without any personal information.";
"slmb_correct" = "Correct";
"slmb_incorrect" = "Wrong";
"slmb_simplification_bot_text" = "Punctuation marks can be left out";
"slmb_simplification_caption" = "Simplified Spelling";
"slmb_simplification_mid_text" = "Capital Letters >> Lowercase Letters";
"startscreen_trainingtip" = "Start your personal training here.";
